<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'homepage' => 'الصفحة الرئيسية',
    'yrContry' => 'البلد',
    'travelDoc' => 'وثيقة الرحلة',
    'procTime' => 'نوع المعالجة',
    'purpostOfVisit' => 'غرض الرحلة',
    'arrivalDateInAj' => 'تأريخ الوصول',


    'arrival_date_text' => '<span><i class="fa fa-info-circle fa-3x fa-pull-left fa-border fmgp17" aria-hidden="true"></i>يمكن التأشيرة الإلكترونية الخاصة بك من <span class="arrival_date_text"></span> لمدة 90 يوما. لا يمكن أن تتجاوز مدة إقامتك 30 يومًا. هي تأشيرة دخول واحدة.</span>',
    'contact-us' => 'اتصل بنا',


    'info_note' => 'مذكرة المعلومات',


    'infoInfo' => ' <span>
               <p>يرجى تحديد بلد / منطقة وثيقة السفر الخاصة بك. يجب على الأشخاص الذين يحملون جنسية مزدوجة اختيار الجنسية وفقا لجواز السفر لاستخدامه في السفر.</p>
               <p>إذا كان بلد مستند السفر المسجل على التأشيرة الإلكترونية مختلفًا عن جواز السفر ، فإن بطاقة الفيزا الإلكترونية غير صالحة.</p>
               <p>بموجب وثيقة السفر ، فإننا نعني جوازات السفر (لمواطني دول محددة). وثائق السفر الأخرى غير مقبولة في طلب التأشيرة الإلكترونية.</p>
               <p>التأشيرة الإلكترونية القياسية (تصدر في 1-3 أيام عمل) تكلف 65 دولارًا أمريكيًا.<br />تبلغ تكلفة التأشيرة الإلكترونية العاجلة (الصادرة في 3-5 ساعات) 115 دولارًا أمريكيًا<br />تشمل جميع الأسعار الرسوم الحكومية ورسوم الخدمة.</p>
               <p><span style="color: #ff0000;"><strong>انتباه!</strong><br /></span>يجب أن يكون جواز سفرك ساري المفعول لمدة 6 (6) أشهر على الأقل بعد انتهاء صلاحية تأشيرتك الإلكترونية.</p>                      <hr/>
               <p>من فضلك ، اكتب التاريخ الذي تخطط لدخول أذربيجان إلى المجال ذي الصلة.</p>
               <p>يمكنك تقديم طلب على موقعنا الإلكتروني للحصول على تأشيرة دخول واحدة صالحة لمدة 90 يومًا ، ولكن يمكنك الإقامة في أذربيجان لمدة 30 يومًا.</p>
               <p>إذا كنت تخطط للبقاء في جمهورية أذربيجان لمدة تزيد عن 30 يومًا ، فالرجاء الاتصال بنا. </p>
               <p>يمكن للأجانب والأشخاص عديمي الجنسية التقدم بطلب للحصول على تأشيرة إلكترونية جديدة فقط بعد مغادرة أراضي جمهورية أذربيجان.</p>
               <hr/>
               <p>يحق لك الحصول على التأشيرة الإلكترونية بشرط أن تستوفي المعايير المبينة على الجانب الأيسر.</p>
               <p>سوف تكون فيزا e-Visa صالحة بشرط أن تستوفي هذه المعايير.</p>
               <p>إذا لم تستوفِ هذه المعايير ، فسوف تكون بطاقة Visa غير صالحة بغض النظر عن حقيقة حصولك عليها.</p>
               <p>للتأكد من استيفائك للمعايير ، انقر على المربعات بجوارها.</p>
               <p>يرجى ملاحظة أن المعلومات التي تقدمها يجب أن تتطابق مع المعلومات الموجودة على جواز سفرك. خلاف ذلك ، سوف تكون فيزا الإلكترونية الخاصة بك غير صالحة.</p>                    
               </span>',


    'total-applicants' => 'مجموع المتقدمين',
    'newApplication' => 'تطبيق جديد',
    'I_have_an_ongoing_application' => 'لديّ طلبي الناقص',
    'save_and_continue' => 'حفظ ومتابعة',

    'block_error' => 'نظرًا لعدم وجود دولة الجنسية المختارة في قائمة البلدان المؤهلة للحصول على التأشيرة الإلكترونية ، لا يمكن إصدار التأشيرة الإلكترونية. لمزيد من المعلومات ، يوصى بالاتصال بقنصلية أو سفارة في جمهورية أذربيجان.',

    'exempt_error' => '<span class="fmgp768">أنت معفى من التأشيرة.</span><br>
                                             <span>أنت معفى من التأشيرة لأغراض السياحة في غضون 30 يومًا بدءًا من تاريخ الدخول الأول.</span><br>
                                             <span>متطلبات الإعفاء من التأشيرة:</span><br>
                                             <span><i class="fa fa-check-square-o fmgp23"></i>  صالحة للأغراض السياحية التي لا تتجاوز 30 يومًا لكل دخول.</span><br>',


];