<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'payment' => 'دفع',
    'homePage' => 'الصفحة الرئيسية',
    'refNumber' => 'المرجع الخاص بك لا:',
    'Service' => 'الخدمات',
    'Summary' => 'ملخص',
    'makePayment' => 'قم بالدفع',

    'infoNote' => 'مذكرة المعلومات',

    'infoNoteOne' => '<p>من فضلك ، انقر فوق "جعل الدفع" زر أدناه لمواصلة عملية التطبيق الخاص بك. إذا لم تكن مستعدًا لإجراء الدفع بعد ، فيمكنك إغلاق هذه الصفحة. عندما تكون مستعدًا ، يمكنك الانتقال إلى صفحة "التطبيق الجاري" على موقعنا الإلكتروني ، ثم إدخال رقم مرجع الطلب الخاص بك والمضي قدمًا في طلبك.</p>
                           <p>بالإضافة إلى ذلك ، فقد أرسلنا رقمك المرجعي وبعض المعلومات الداعمة إلى بريدك الإلكتروني الذي أدخلته أثناء عملية تقديم الطلب.</p>',


    'attention' => 'انتباه',

    'infoNoteTwo' => '<p>يرجى ملاحظة أنه في حالة عدم اكتمال طلب التأشيرة الإلكترونية الخاص بك في غضون ساعة ، سيتم حذفه من النظام. في هذه الحالات ، ستحتاج إلى إنشاء تطبيق جديد.</p>',
    
  

];