<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'homepage' => 'Главная страница',
    'yrContry' => 'Страна',
    'travelDoc' => 'Выездное удостоверение личности',
    'procTime' => 'Тип обработки',
    'purpostOfVisit' => 'Цель поездки',
    'arrivalDateInAj' => 'Дата приезда',


    'arrival_date_text' => '<span><i class="fa fa-info-circle fa-3x fa-pull-left fa-border fmgp17" aria-hidden="true"></i>Ваша электронная виза действительна с <span class="arrival_date_text"></span> на общий период в 90 дней. Ваше пребывание не может превышать 30 дней. Это однократная виза.</span>',
    'contact-us' => 'Свяжитесь с нами',


    'info_note' => 'ИНФОРМАЦИОННОЕ ПРИМЕЧАНИЕ',


    'infoInfo' => ' <span>
               <p>Выберите страну / регион проездного документа. Люди с двойным гражданством должны выбирать национальность в соответствии с паспортом, который будет использоваться для поездки.</p>
               <p>Если страна проездного документа, зарегистрированная в электронной визе, отличается от пропущенного паспорта, электронная виза будет недействительной.</p>
               <p>В проездном документе мы имеем в виду паспорта (для граждан конкретных стран). Другие проездные документы неприемлемы для заявления электронной визы.</p>
               <p>Стандартная электронная виза (выдается за 1-3 рабочих дня) стоит 65 долларов США. <br /> Срочная электронная виза (выдается за 3-5 часов) стоит 115 долларов США. Все цены включают гонорар и плату за обслуживание.</p>
               <p><span style="color: #ff0000;"><strong>Внимание!</strong><br /></span>Ваш паспорт должен быть действителен, по крайней мере, через 6 (шесть) месяцев после истечения срока действия вашей электронной визы.</p>                      <hr/>
               <p>Введите дату, которую вы планируете ввести в Азербайджан в соответствующую область.</p>
               <p>Вы можете подать заявку на нашем веб-сайте за одну въездную визу, действительную в течение 90 дней, но вы можете остаться в Азербайджане 30 дней.</p>
               <p>Если вы планируете остаться в Азербайджанской Республике более 30 дней, свяжитесь с нами. </p>
               <p>Иностранцы и лица без гражданства могут подать заявку на получение новой электронной визы только после выезда с территории Азербайджанской Республики.</p>
               <hr/>
               <p>Вы имеете право на получение электронной визы при условии, что вы соответствуете критериям, указанным на левой стороне.</p>
               <p>Ваша электронная виза будет действительна при условии, что вы соответствуете этим критериям.</p>
               <p>Если вы не соответствуете этим критериям, ваша электронная виза будет недействительной, независимо от того, что вы ее получили.</p>
               <p>Чтобы подтвердить соответствие критериям, щелкните по ним рядом с ними.</p>
               <p>Обратите внимание, что предоставленная вами информация должна соответствовать информации о вашем паспорте. В противном случае ваша электронная Visa недействительна..</p>                    
               </span>',


    'total-applicants' => 'Всего заявителей',
    'newApplication' => 'Новое приложение',
    'I_have_an_ongoing_application' => 'У меня есть текущее приложение',
    'save_and_continue' => 'Сохранить и продолжить',

    'block_error' => 'Из-за отсутствия выбранной страны гражданства в списке стран, имеющих право на получение электронной визы, выдача электронной визы невозможна. Для получения дополнительной информации рекомендуется обратиться в консульство или посольство Азербайджанской Республики.',

    'exempt_error' => '<span class="fmgp768">Вы освобождаетесь от визы.</span><br>
                                             <span>Вы не облагаетесь визой для туристических целей в течение 30 дней, начиная с первой даты въезда.</span><br>
                                             <span>Требования к освобождению от виз:</span><br>
                                             <span><i class="fa fa-check-square-o fmgp23"></i>  Действует для туристических целей, не превышающих 30 дней за вход.</span><br>',


];