<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'payment' => 'Оплата',
    'homePage' => 'Главная страница',
    'refNumber' => 'Ваш номер ссылки:',
    'Service' => 'обслуживание',
    'Summary' => 'Резюме',
    'makePayment' => 'Производить оплату',

    'infoNote' => 'ИНФОРМАЦИОННОЕ ПРИМЕЧАНИЕ',

    'infoNoteOne' => '<p>Нажмите кнопку «Сделать платеж» ниже, чтобы продолжить процесс подачи заявки. Если вы еще не готовы произвести платеж, вы можете закрыть эту страницу. Когда вы будете готовы, вы можете перейти на страницу «Текущие заявки» на нашем веб-сайте, введите свой ссылочный номер приложения и приступить к работе с вашим приложением.</p>
                           <p>Кроме того, мы отправили ваш номер ссылки и некоторую вспомогательную информацию на ваш адрес электронной почты, который вы ввели во время процесса подачи заявки.</p>',


    'attention' => 'ВНИМАНИЕ',

    'infoNoteTwo' => '<p>Обратите внимание, что если ваше приложение электронной визы не будет завершено в течение 1 часа, оно будет удалено из системы. В этих случаях вам нужно будет создать новое приложение.</p>',
    
  

];