<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'homepage' => 'Главная страница',
    'ongoing_application' => 'Текущая заявка',
    'visa_payment' => 'Оплата визы',
    'app_succ_activated' => 'Приложение успешно активировано.',
    'Service' => 'обслуживание',
    'Service' => 'Резюме',
    'see_evissaz_bank_statement' => 'Вы увидите «www.evisaaz.org» в своем выписке по счету в банке.',
    'make_payment' => 'Производить оплату',
    'info_note' => 'ИНФОРМАЦИОННОЕ ПРИМЕЧАНИЕ',

    'info_note_first' => '<p>Нажмите кнопку «Сделать платеж» ниже, чтобы продолжить процесс подачи заявки. Если вы еще не готовы произвести платеж, вы можете закрыть эту страницу. Когда вы будете готовы, вы можете перейти на страницу «Текущие заявки» на нашем веб-сайте, введите свой ссылочный номер приложения и приступить к работе с вашим приложением.</p>',

    'attention' => 'ВНИМАНИЕ',
    'attention_info' => '<p>Обратите внимание, что если ваше приложение электронной визы не будет завершено в течение 1 часа, оно будет удалено из системы. В этом случае вам нужно будет создать новое приложение.</p>',
    

];